[{
    "title":"Now Get Incredible Speed With Our Broadband",
    "desc":"Unlimited entertainment can include streaming services, video games, movies, music and more.Unlimited fun on social media can include creating and sharing content, interacting with friends and followers, and participating in online conversations. It can also mean playing games, watching videos and discovering new trends. You can also participate in online challenges, join groups, and attend virtual events.",
    "img":"/assets/imgs/banner/hb1.jpg"
},
{
    "title":"Better Results For Better Connections",
    "desc":"VoIP (Voice over Internet Protocol) is a technology that allows users to make voice calls over the internet. It works by converting analog audio signals into digital data packets and sending them over the internet. VoIP services are typically cheaper than traditional phone services, and they offer features such as call forwarding, voicemail, and conference calling.",
    "img":"/assets/imgs/banner/hb2.jpg"
},
{
    "title":"LIVE SPORT & TV-SHOWS WITH OUR IPTV",
    "desc":"We offer you the best live sport and tv-shows with our IPTV. With our IPTV you can watch all the major sports events, including football, basketball, baseball, hockey, tennis, golf, and more. You can also watch your favorite tv-shows, movies, and",
    "img":"/assets/imgs/banner/hb3.jpg"
},
{
    "title":"FOR EVERY STUDENT, EVERY CLASSROOM. REAL RESULTS",
    "desc":"It provides a personalized learning experience for students of all ages and abilities. The platform features a library of over 6,000 videos and articles on topics ranging from math and science to history and economics.",
    "img":"/assets/imgs/banner/hb4.jpg"
},
{
    "title":"UNLIMITED CALL",
    "desc":"Unlimited CALL can include streaming services, video games, movies, music and more.Unlimited fun on social media can include creating and sharing content, interacting with friends and followers, and participating in online conversations. It can also mean playing games, watching videos and discovering new trends. You can also participate in online challenges, join groups, and attend virtual events.",
    "img":"/assets/imgs/banner/hb5.jpg"
}
]